const cardJson = [
	{
		tabsOne:'Асосий',
		tabsTwo:'Биография',
		title: '“1DOC” Маъсулияти чекланган жамияти бош директори-Бошқарув Раиси-',
		name: 'Санакулов Давронбек Абдунаби ўғли',
		emailName:'Электрон почта: ',
		phoneName:'Телефон рақами:',
		daysName:'Қабул кунлари:',
		email: ' ronsanakulov@gmail.com',
		phone: ' +99899 936 70 99',
		days: ' Қабул кунлари: Душанба-Жума 9:00 -11:00',
		telegram: '@duran_tv',
		instagram: 'duran.tv',
		text1:
			'• Санакулов Давронбек Абдунаби ўғли – 1999-йилнинг 25-май куни Тошкент Вилояти Олмалиқ шаҳрида таввалуд топган. Ўзбекистон Миллий Университетида Инсон Ресурсларини Бошқариш мутахассислиги бўйича таҳсил олган. Иқтисодчи. Публисист. 10 га яқин халқаро иқтисодиёт ва давлат бошқаруви ҳақидаги илмий-марифий мақолалар муаллифи.',
		text2: '• 2018-2019 “Nabizadeh Group” Хусусий корхонаси Директори',
		text3: '•	2019-2021 “Старбург Медиа-Сервис” МЧЖ Директори',
		text4: '• 2021-2022 Тошкент Вилояти Савдо-Саноат Палатаси қошидаги “Тадбиркорликка кўмаклашиш маркази унитар корхонаси” директори',
		text5: '• 2021-2022 “Мирагро Агросаноат Кластери” МЧЖ директори',
		text6: '• 2022-2024 Олмалиқ шаҳри ҳокимининг Тадбиркорликни ривожлантириш, аҳолини иш билан таъминлаш ва камбағалликни қисқартириш масалалари бўйича ёрдамчиси',
		text7: '• 2023-хозиргача Олий таълим, Фан ва Инновациялар вазирлиги қошидаги Тошкент Вилояти Ёшлар Технопарки Лойиҳалар бошқарув офиси бошлиғИ – Инкубация ва Акселерация дастурлари ментори',
	},
]

export {cardJson};
