const cardJson = [
	{
		tabsOne:'Тийкарǵı',
		tabsTwo:'Óмирбаяншиия',
		title: '"1DOC" жуўапкершилиги шекленген жәмиетиниң бас директорыБасқарма Баслығы –',
		name: 'Санакулов Давронбек Абдунаби улы',
		emailName:'Електрон почта: ',
		phoneName:'Телефон номери:',
		daysName:'Қабыллаў күнлери:',
		email: ' ronsanakulov@gmail.com',
		phone: ' +99899 936 70 99',
		days: ' Дүйшемби-Жума 9:00 -11:00',
		telegram: '@duran_tv',
		instagram: 'duran.tv',
		text1: '• Санакулов Давронбек Абдунаби ули - 1999-жил 25-май күни Ташкент ўәлаяты Алмалық қаласында туўилган.Өзбекстан Миллий университетинде Инсан ресурсларын басқарыў қәнигелиги бойынша билим алған. Економист.Публисист. 10 ға шамалас халықаралық экономика ҳәм мәмлекетлик басқарыў ҳаққындағы илимий-ағартыўшылық мақалалар авторы.',
		text2: '• 2018-2019 "Набизадеҳ Гроуп" Жеке меншик кәрханасы директоры',
		text3: '• 2019-2021 "Старбург Медиа-Сервис" ЖШЖ директоры',
		text4:
			'• 2021-2022 Ташкент ўәлаяты Саўда-санаат палатасы жанындағы "Исбилерменликке көмеклесиў орайы унитар кәрханасы" директоры',
		text5: '• 2021-2022-jıllar "Miragro Agrosanoat Klasteri" JShJ direktorı',
		text6:
			'• 2022-2024 Алмалық қаласы ҳәкиминиң Исбилерменликти раўажландырыў, халықты жумыс пенен тәмийинлеў ҳәм кәмбағаллықты қысқартыў мәселелери бойынша жәрдемшиси',
		text7:
			'• 2023 - Жоқары билимлендириў, илим ҳәм инновациялар министрлиги жанындағы Ташкент ўәлаяты Жаслар Технопарки Жойбарларды басқарыў офисиниң баслығы',
	},
]

export {cardJson};
