const cardJson = [
	{
		tabsOne:'Основной',
		tabsTwo:'Биография',
		title: 'Генеральный директор Общества с ограниченной ответственностью «1ДОК» - Председатель Правления-',
		name: 'Санакулов Давронбек Абдунаби угли',
		emailName:'Электронная почта: ',
		phoneName:'Номер телефона:',
		daysName:'Приемные дни:',
		email: ' ronsanakulov@gmail.com',
		phone: ' +99899 936 70 99',
		days: '	Понедельник-Пятница 9:00 -11:00',
		telegram: '@duran_tv',
		instagram: 'duran.tv',
		text1: '• Санакулов Давронбек Абдунаби угли родился 25 мая 1999 года в городе Алмалык Ташкентской области. Учился в Национальном университете Узбекистана по специальности Управление человеческими ресурсами. Экономист. Публицист. Автор около 10 научно-просветительских статей о международной экономике и государственном управлении.',
		text2: '• 2018-2019 Директор частного предприятия "Nabizadeh Group"',
		text3: '• 2019-2021 Директор ООО "Starburg Media-Servis“',
		text4: '• 2021-2022 Директор унитарного предприятия "Центр развития предпринимательства" при Торгово-промышленной палате Ташкентской области',
		text5: '• 2021-2022 Директор ООО "Мирагро Агросаноат Кластери"',
		text6: '• 2022-2024 Помощник хокима города Алмалыка по вопросам развития предпринимательства, занятости и сокращения бедности',
		text7: '• 2023-Начальник офиса управления проектами Ташкентского областного Молодежного технопарка при Министерстве высшего образования, науки и инноваций ',
	},
]

export {cardJson};
